export default [
  '依申请公开-我的计数（由于聊城和济南不一致），要将代码分开',
  '复习原型和原型链-后盾人',
  '依申请公开详情页-手机端&电脑端开发',
  '搜狗拼音达到 70 万字',
  'Python 第二季学完，并整理代码',
  '继续优化看板软件，可以操作',
  '完成星火六级词汇的背诵（过一遍）',
]

// export default [
//   "编写代码实现功能 A",
//   "进行用户测试并收集反馈",
//   "和设计师合作完善产品 UI",
//   "招募新成员加入团队",
//   "与客户进行会议并汇报进展",
//   "完善产品文档和使用手册",
//   "优化产品性能和用户体验",
//   "研究新技术和开发框架",
//   "解决技术难题和 bug",
//   "与第三方服务商协调集成问题",
//   "组织项目经验分享会议",
//   "进行团队建设和领导力培训",
//   "跟进用户反馈并及时响应",
//   "与客户洽谈合作条款和条件",
//   "开展市场推广和品牌建设",
// ]